@extends('layout')


@section('content')
<main class="main">
    <div class="about container">
        <div class="about-alpha">
            <div class="desc col-xl-5 col-lg-5 col-md-6 col-sm-6 col-12">
                <h1>ALPHA MEBEL</h1>
                <h2>ОФИЦИАЛЬНОЕ ПРЕДСТАВИТЕЛЬСТВО МИРОВЫХ БРЕНДОВ В УЗБЕКИСТАНЕ</h2>
                <p>Alfa Mebel - компания, которая постоянно стремится с созданию домашнего уюта, и делает все. чтобы
                    обеспечить
                    комфорт в вашем доме. Качество и уровень жизни человека несомненно тесно взаимосвязаны с
                    мебелью, которая его
                    окружает. Стильные и функциональные элементы интерьера с хорошей мебелью буквально преображают
                    внутреннее
                    пространство дома или квартиры, делая его более удобным и функциональным.</p>
                <p>Для изготовление нашей мебели применяются лучшие материалы: ценные породы дерева, натуральная
                    кожа, дизайнерские
                    ткани, надежная фурнитура. В интерьере любого помещения - гостинной, спальни, детской, прихожей,
                    кухни - наши
                    изделия лучшим образом впишутся в вашу домашнюю обстановку.</p>
            </div>
            <div class="img col-xl-5 col-lg-5 col-md-6 col-sm-6">
                <img src="assets/img/about/about-title.jpg" alt="">
            </div>
        </div>
    </div>
    <div class="about-office container">
        <div class="img col-xl-7 col-lg-7 col-md-6 col-sm-6 col-12">
            <img src="assets/img/about/about-office.jpg" alt="">
        </div>
        <div class="desc col-xl-3 col-lg-3 col-md-6 col-sm-6 col-12">
            <h2>НАШ ОФИС</h2>
            <p>Для изготовление нашей мебели применяются лучшие материалы: ценные породы дерева, натуральная кожа,
                дизайнерские ткани, надежная фурнитура. В интерьере любого помещения - гостинной, спальни, детской,
                прихожей, кухни - наши изделия лучшим образом впишутся в вашу домашнюю обстановку.</p>
        </div>
    </div>
</main>
@endsection