@extends('layout')


@section('content')
<main class="guaranteemain container">
    <section class="offer__contract col-xl-8 col-lg-8 col-md-8 col-sm-12 col-12">
        <h1>Гарантийное обслуживание</h1>
        <h2>Условия предоставления гарантии:</h2>
        <p>Покупатель может рассчитывать на гарантийное обслуживание, если возникшие дефекты носят производственный
            характер и если в течение всего срока эксплуатации мебели соблюдались правила эксплуатации мебели,
            указанные
            в паспорте изделия.</p>
        <a href="#">
            <img src="./assets/img/catalogs/download__icon.svg" alt="">
            <span>Правила эксплуатации мебели АО «МК Шатура»</span>
        </a>
        <p>Гарантийный срок исчисляется со дня передачи товара потребителю (дата, указанная в товарном чеке или
            товарной
            накладной).</p>
        <p>Покупатель не может рассчитывать на бесплатную замену по гарантийному обслуживанию при возникновении
            механических повреждений (бой, сколы, царапины), которые возникли в процессе самостоятельной сборки или
            при
            самостоятельной транспортировке, а также, если повреждения возникли при несоблюдении правил эксплуатации
            мебели. Замена бракованных деталей в таких случаях производится за дополнительную плату.</p>
        <h2>Что необходимо для получения гарантийного обслуживания:
        </h2>
        <p>Для получения гарантийного обслуживания покупателю необходимо составить письменное заявление с описанием
            дефекта и приложить к нему:</p>
        <a href="#">
            <img src="./assets/img/catalogs/download__icon.svg" alt="">
            <span>Акт бюро сервисного обслуживания</span>
        </a>
        <p>копию гарантийного талона;</p>
        <p>копии товарного и кассового чеков;</p>
        <p>фотографию дефекта (по возможности);</p>
        <p>в случае обращения по механическому повреждению прикладывается оригинальная упаковка.</p>
        <h2>Срок рассмотрения заявки:</h2>
        <p>Не более 10 дней со дня обращения</p>
        <h2>Сроки устранения недостатков:</h2>
        <p>Устранение недостатков товара производится силами Продавца в течение 45 дней. Начало исчисления
            указанного
            срока начинается со дня, следующего за днем безоговорочного подписания Продавцом двустороннего акта,
            подтверждающего: наличие соответствующего недостатка; возникновение недостатка по причинам, за которые
            отвечает Продавец.</p>
    </section>
    <section class="guarantee col-xl-4 col-lg-4 col-md-4 col-sm-12 col-12">
        <img src="assets/img/guarantee/guarantee.svg" alt="">
        <h2>срок гарантийного обслуживания</h2>
        <p><span>2 года</span> для корпусной мебели</p>
        <p><span>2 года</span> для матрасов</p>
        <p><span>2 года</span> для мягкой мебели</p>
    </section>
</main>
@endsection