@extends('layout')


@section('content')
<section class="ideas_inner container">
    <h1>Такие разные стенки. Какая подойдет Вам?</h1>
    <div>
        <p>Сегодня мебельные стенки популярны благодаря возможности многофункционального хранения вещей и предметов.
            Они позволяют гармонично устроить и преобразовать помещения с любой площадью и планировкой. Для того,
            чтобы подобрать вариант стенки, необходимо учесть ряд особых моментов. Так вы сможете приобрести мебель,
            которая идеально впишется в размеры и стиль вашей квартиры.</p>
        <p>Корпусная мебель, как и тумба под телевизор, должна выбираться исходя из классических принципов
            оформления интерьера. Например, продолговатая и небольшая гостиная не приемлет стенки темных оттенков.
            Поддерживать баланс в интерьере такой комнаты будет мебель светлых тонов.</p>
        <p>Стенки и стеллажи светлых тонов хорошо вписываются в каждый интерьер, не накладывая при этом отпечатков
            на дизайн помещения. Если Вы покупаете мебельные стенки по типу конструктора (самостоятельной сборки),
            то, естественно, необходимо их выдерживать в единой цветовой гамме. В идеале каждый элемент будущей
            стенки должен быть представлен из одной линии одного и того же производителя мебели.</p>
        <p>При заказе мебели по проекту или покупке мебели в салоне необходимо уделять внимание вместительности,
            компактности и, конечно, качеству. В «Шатуре» высокое качество выпускаемой продукции достигается за счет
            полного цикла производства, т.е. компания полностью контролирует все процессы, начиная от производства
            ламинированной древесно-стружечной плиты и заканчивая упаковкой готовой мебели. </p>
        <p>Но вернемся к мебели для гостиных. Мало найдется наших соотечественников, кто бы с детства не помнил
            серванты и шкафы с разнообразной посудой из хрусталя. Наши мамы и бабушки с большой любовью расставляли
            там предметы своей гордости - «драгоценные» вазочки, бокалы, сервизы. На какое-то время эта традиция
            перестала быть столь популярной, но сейчас вновь набирает обороты. И это неудивительно - подобная мебель
            придает помещению неповторимую индивидуальность. А в сочетании с изысканным итальянским дизайном
            получается настоящий шедевр, например, как на фото ниже.</p>
        <p>И еще один совет - не обязательно стенку ставить вдоль одной стены. Комплекты с угловыми шкафами
            позволяют расставлять все предметы мебели по своему желанию. Будет уместным, если тумба под телевизор
            будет рядом с другой стенкой, вдоль которой расположен сервант и стеллажи.</p>
    </div>
    <div class="ideas_item">
        <a href="/ideasInner">Возврат к списку идей</a>
    </div>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </p>
</section>
@endsection