@extends('layout')


@section('content')
<main>
    <div class="brands container p-0">
        <div class="block">
            <div class="img">
                <div class="main-img col-xl-6 col-lg-6 col-md-6 col-sm-6">
                    <img src="/assets/img/ourBrands/brand1.jpg" alt="">
                </div>
                <div class="logo">
                    <img src="/assets/img/ourBrands/brand1-logo.svg" alt="">
                </div>
            </div>
            <div class="desc">
                <div class="col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>Качество мебели неоднократно оценено золотыми и серебряными медалями российской промышленной
                        палаты. Вся продукция компании Шатура проходит обязательную государственную сертификацию.
                    </p>
                    <p>Вся мебель, производимая МК Шатура, оснащается фурнитурой ведущих европейских производителей
                        Hettich (Германия) и FGV (Италия).</p>
                </div>
                <div class="col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>Мебель компании Шатура производится на полностью реконструированном главном конвейере завода
                        на немецком оборудовании фирмы Zimpelkamp.</p>
                    <p>Раскрой плиты осуществляется специальными твердосплавными пилами на немецком оборудовании
                        Holsma.</p>
                </div>
            </div>
        </div>
        <div class="block">
            <div class="img">
                <div class="logo">
                    <img src="/assets/img/ourBrands/brand2-logo.svg" alt="">
                </div>
                <div class="main-img col-xl-6 col-lg-6 col-md-6 col-sm-6">
                    <img src="/assets/img/ourBrands/brand2.jpg" alt="">
                </div>
            </div>
            <div class="desc">
                <div class="col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>Основанная в 1963 году мебельная фабрика – сегодня в числе первых по объему выпускаемой
                        мягкой мебели в Республике Беларусь и широте охвата торговой сети, которая насчитывает более
                        200 мебельных магазинов.</p>
                </div>
                <div class="col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>ОАО «Гомельская мебельная фабрика «Прогресс» - является ежегодным победителем престижных
                        конкурсов и обладателем наград отечественных и международных выставок. Это награды за
                        качество, экологичность, за широкий ассортимент, оригинальный дизайн и инновационные
                        технологии...
                    </p>
                </div>
            </div>
        </div>
        <div class="block">
            <div class="img">
                <div class="main-img col-xl-6 col-lg-6 col-md-6 col-sm-6">
                    <img src="/assets/img/ourBrands/brand3.jpg" alt="">
                </div>
                <div class="logo">
                    <img src="/assets/img/ourBrands/brand3-logo.svg" alt="">
                </div>
            </div>
            <div class="desc">
                <div class="col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>За внешней красотой скрываются самые инновационные, но проверенные временем материалы, за
                        качество которых отвечает длительный срок эксплуатации, более 10 лет. Но это ещё не всё -
                        чтобы сделать мебель по-настоящему комфортабельной, мы соблюдаем строгие правила эргономики.
                        Поэтому, наши эскизы – произведение рук профессионалов своего дела, мебельщиков с большой
                        буквы «М»!</p>
                </div>
                <div class="col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>Уже 20 лет мы создаём идеальную мебель для Вашего дома! Мы знаем о мебели многое и с
                        удовольствием делимся с Вами своим опытом. Нам действительно важно Ваше мнение - мы,
                        производители, обязаны знать, какую мебель Вы хотите видеть в своём доме. Наши коллекции
                        созданы Вами, Вашими желаниями и предпочтениями. Наши шедевры – Ваша заслуга!</p>
                </div>
            </div>
        </div>
        <div class="block">
            <div class="img">
                <div class="logo">
                    <img src="/assets/img/ourBrands/brand4-logo.svg" alt="">
                </div>
                <div class="main-img col-xl-6 col-lg-6 col-md-6 col-sm-6">
                    <img src="/assets/img/ourBrands/brand4.jpg" alt="">
                </div>
            </div>
            <div class="desc">
                <div class="col-xl-4 col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>Frendom — это диваны и дружелюбный сервис. Консультанты фирменных салонов помогут выбрать
                        модель и обивку нового
                        дивана для вашего интерьера. Служба доставки бесплатно привезет и поднимет диван на этаж.
                        Если потребуется —
                        поможем собрать обновку и уберем упаковочный материал.</p>
                </div>
                <div class="col-xl-4 col-xl-4 col-xl-5 col-md-6 col-sm-6 col-12">
                    <p>Мебель frendom разработана специально для городских квартир. Инженеры и проектировщики учли
                        нюансы, важные для
                        владельца малогабаритных апартаментов: габариты, механизмы трансформации, обивочные
                        материалы и дополнительные
                        функции.</p>

                    <p>Дизайнеры по текстилю подобрали оригинальные и износоустойчивые ткани из 20 коллекций, а
                        технологи предусмотрели
                        удобные ниши для хранения и механизмы трансформации, с которыми справится даже хрупкая
                        девушка.</p>
                </div>
            </div>
        </div>
    </div>
</main>
@endsection