@extends('layout')





@section('content')

<section class="offer__contract container">

    <a class="offer-download" href="#">

        <img src="/assets/img/catalogs/download__icon.svg" alt="">

        <span>Договор публичной оферты о продаже товаров</span>

    </a>

    <h1>Договор оферты</h1>

    <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>

    <p>1.1. АО МК «Шатура», именуемое в дальнейшем "Продавец", публикует Публичную оферту о продаже товаров по

        образцам, представленным на официальном интернет-сайте Продавца www.shatura.com.</p>

    <p>1.2. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) данный документ является

        публичной офертой, и в случае принятия изложенных ниже условий физическое лицо, производящее акцепт этой

        оферты, осуществляет оплату Товара Продавца в соответствии с условиями настоящего Договора. В соответствии с

        пунктом 3 статьи 438 ГК РФ, оплата Товара Покупателем является акцептом оферты, что считается равносильным

        заключению Договора на условиях, изложенных в оферте.</p>

    <p>1.3. На основании вышеизложенного, внимательно ознакомьтесь с текстом публичной оферты, и если вы не согласны

        с каким-либо пунктом оферты, Вам предлагается отказаться от покупки Товаров или использования Услуг,

        предоставляемых Продавцом.</p>

    <p>1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:

    </p>

    <p>«Оферта» – публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с ним

        договор купли-продажи (далее – «Договор») на существующих условиях, содержащихся в Договоре, включая все его

        приложения;</p>

    <p>«Покупатель» – гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или

        использующий товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением

        предпринимательской деятельности;</p>

    <p>«Продавец» - организация/юридическое лицо, осуществляющее продажу товаров дистанционным способом;</p>

    <p>«Акцепт» – полное и безоговорочное принятие Покупателем условий Договора;</p>

    <p>«Товар» - перечень наименований ассортимента на официальном интернет-сайте www.shatura.com </p>

    <p>«Заказ» – отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении заявки на

        интернет-сайте или через менеджера интернет магазина;</p>

    <p>«Менеджер Интернет магазина» – сотрудник организации, предоставляющий Покупателю

        информационно-консультационные услуги по оформлению предварительного заказа Товара;</p>



    <h2>2. ПРЕДМЕТ ДОГОВОРА</h2>

    <p>2.1. Продавец продает Товар - мебель бытовую в ассортименте, в том числе наборы и гарнитуры, состоящие из

        упаковочных мест, в разобранном виде, отдельные упаковочные изделия, сопутствующую продукцию сторонних

        производителей и т.п., как уже имеющиеся у Продавца в момент заключения договора, так и товар, который

        только будет создан или приобретен продавцом в будущем с учетом индивидуальных запросов Покупателя, в

        соответствии с действующим прейскурантом, опубликованным на интернет-сайте Продавца и в каталоге

        www.shatura.com, а Покупатель производит оплату и принимает Товар в соответствии с условиями настоящего

        Договора.

    </p>

    <p>2.2. Продавец передает в собственность, а Покупатель принимает и оплачивает в установленный срок "Товар" в

        количестве, качестве, ассортименте и на условиях в соответствии с заказом через сеть Интернет.

    </p>

    <p>2.3. Продавец имеет право в течение 5 (пяти) рабочих дней с момента заключения настоящего Договора отказаться

        от его выполнения (расторгнуть настоящий Договор) в следующих случаях:

    </p>

    <p>- из-за неправильно указанных артикулов, характеристик, цены товара в буклетах, каталогах, листовках, которые

        не действуют на момент заключения договора;

    </p>

    <p>- из-за неправильно указанных Покупателем размеров, количества товара;

    </p>

    <p>- из-за технической и технологической невозможности произвести товар, в т.ч. из-за отсутствия сырья и

        материалов для его производства.

    </p>

    <p>В этом случае Продавец обязан до окончания указанного выше срока уведомить Покупателя, предложив ему внести

        изменения в договор. Если Покупатель отказывается от предложений Продавца, то вся внесенная Покупателем

        предоплата должна быть ему возвращена в течение 3 (трех) банковских дней с момента обращения к Продавцу

        Покупателя.

    </p>

    <p>2.4. Настоящий Договор и приложения к нему являются официальными документами Продавца и неотъемлемой частью

        оферты.</p>



    <h2>3. ОФОРМЛЕНИЕ ЗАКАЗА</h2>

    <p>3.1. Заказ Товара осуществляется Покупателем через менеджера интернет магазина по телефону 8-800-555-06-65 .

        При заказе товара Продавца Покупатель обязуется предоставить следующую регистрационную информацию о себе:

    </p>

    <p>- фамилия, имя, отчество (по-русски);

    </p>

    <p>- адрес электронной почты;

    </p>

    <p>- контактный телефон;</p>

    <p>- адрес разгрузки (место доставки) при оформлении услуг по доставке и сборке Товара.</p>

    <p>В соответствии со статьями 6, 9 Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» Покупатель

        даёт свое согласие на обработку персональных данных, в том числе совершаемых с использованием средств

        автоматизации или без использования таких средств с персональными данными, включая сбор, запись,

        систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу

        (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных

        данных, предоставляемых Продавцу с целью выполнения им всех своих обязательств по заключенному договору

        купли-продажи товаров, оформления и осуществления услуг по доставке и сборке приобретенных товаров,

        распространения информационных и рекламных сообщений (по SMS, электронной почте, телефону, иным средствам

        связи), получения обратной связи. Настоящее согласие действует с момента заключения договора и предоставлено

        Покупателем на неопределенный срок. Настоящее согласие может быть отозвано Покупателем в любой момент путем

        направления письменного требования по юридическому адресу Продавца либо направления такого требования по

        адресу электронной почты Продавца в форматах, поддерживаемых MS Word, MS Excel, PDF.

    </p>

    <p>3.2. При оформлении Заказа через менеджера интернет магазина Покупатель обязуется предоставить информацию,

        указанную в п. 3.1. настоящего Договора. Принятие Покупателем условий настоящего Договора осуществляется

        посредством внесения Покупателем соответствующих данных в регистрационную форму при оформлении Заказа через

        менеджера интернет магазина. Покупатель имеет право редактировать регистрационную информацию о себе.

        Менеджер интернет магазина не изменяет и не редактирует регистрационную информацию о Покупателе без согласия

        последнего. Продавец обязуется не сообщать данные Покупателя, указанные при регистрации на сайте

        www.shatura.com и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. После оформления

        Заказа через менеджера интернет магазина, Покупатель получает уникальный идентификационный номер заказа.

        Утвердив Заказ выбранного Товара, Покупатель предоставляет менеджеру интернет магазина необходимую

        информацию в соответствии с порядком, указанном в п. 3.1. настоящего Договора.

    </p>

    <p>3.3. Продавец и менеджер интернет магазина не несут ответственности за содержание и достоверность информации,

        предоставленной Покупателем при оформлении Заказа.

    </p>

    <p>3.4. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.

    </p>

    <p>3.5. Оплата Покупателем оформленного на интернет-сайте Заказа означает согласие Покупателя с условиями

        настоящего Договора. День оплаты Заказа является датой заключения Договора купли-продажи между Продавцом и

        Покупателем.</p>



    <h2>4. СРОКИ ИСПОЛНЕНИЯ ЗАКАЗА</h2>

    <p>4.1 Продавец обязуется передать, а Покупатель обязуется принять Товар: - по предварительно оплаченному

        Товару, уже имеющегося у Продавца в момент заключения договора, в течение 21 рабочих дней со дня поступления

        денежных средств от Покупателя на расчетный счет Продавца в размере полной стоимости Товара. Продавец

        оставляет за собой право при наличии Товара, имеющегося в момент заключения настоящего договора, предложить

        Покупателю сократить срок его передачи. В случаях, связанных с форс-мажорными обстоятельствами, высоким

        сезонным спросом на отдельные композиции мебели, компания оставляет за собой право осуществить передачу

        товара в срок до 45 рабочих дней.

    </p>

    <p>4.2. Товар считается переданным Продавцом и принятым Покупателем или официальным его представителем в момент

        подписания Сторонами товарной накладной ТОРГ-12,транспортной накладной. Обязанность Продавца передать Товар

        Покупателю считается исполненной в момент подписания Сторонами товарной накладной ТОРГ-12.

    </p>

    <p>4.3. Право собственности на Товар переходит к Покупателю в момент подписания Сторонами товарной накладной

        ТОРГ-12.

    </p>

    <p>4.4. При передаче Товара Покупателю одновременно Продавец передает путем вложения в одну из упаковок Товара

        следующую информацию, которую Покупатель обязан сохранить, и в случае необходимости выполнять:

    </p>

    <p>• гарантийный срок, если он установлен;

    </p>

    <p>• правила и условия эффективного и безопасного использования товаров;

    </p>

    <p>• срок службы, а также сведения о необходимых действиях потребителя по истечении указанных сроков и возможных

        последствиях при невыполнении таких действий, если товары (работы) по истечении указанных сроков

        представляют опасность для жизни, здоровья и имущества потребителя или становятся непригодными для

        использования по назначению;

    </p>

    <p>• адрес (место нахождения), фирменное наименование изготовителя;

    </p>

    <p>• инструкцию по эксплуатации и сборке Товара.

    </p>

    <p>На момент заключения договора (оплаты товара) Покупатель подтверждает, что информация об обязательном

        подтверждении соответствия приобретаемых товаров предоставлена Покупателю и размещена на официальном сайте

        www.shatura.com. в разделе «Покупателю» «Сертификаты на продукцию».

    </p>

    <p>4.5. Местом передачи Товара является:

    </p>

    <p>4.5.1. при самовывозе – склад Продавца.

    </p>

    <p>4.5.2. при доставке Товара Продавцом на основании Заказа - адрес разгрузки до квартиры Покупателя.

    </p>

    <p>4.6. Предусмотрено бесплатное хранение Товара на складе Продавца в течение 5 календарных дней с момента

        уведомления покупателя менеджером интернет магазина о наличии Товара на складе Продавца. За каждый

        последующий день Покупатель несет ответственность за несвоевременную выборку Товара со склада Покупателя

        (самовывоз) и выплачивает неустойку в размере 0,5% от суммы Товара за каждый день просрочки выборки.

    </p>

    <p>4.7. Товар передается Покупателю в упакованном виде. При приеме Товара Покупатель обязан проверить

        целостность упаковки Товара. Если Товар содержит детали, комплектующие, изготовленные из стекла, зеркал, то

        Покупатель обязан при приеме Товара вскрыть упаковку и проверить их целостность и качество.

    </p>

    <p>4.8. В течение гарантийного срока Покупателю рекомендуется сохранять документы, подтверждающие оплату товара,

        товарную накладную ТОРГ-12, ярлыки с заводской упаковки Товара, инструкции по сборке Товара, гарантийный

        талон. 4.2. Заказ считается доставленным в момент его передачи Покупателю. Принимая Товар, Покупатель

        подтверждает исполнение Заказа.

    </p>

    <p>4.9. В случае предоставления Покупателем недостоверной информации об его контактных данных Продавец за

        ненадлежащее исполнение Заказа ответственности не несет.

    </p>

    <p>4.10. В случае ненадлежащего исполнения доставки Заказа по вине Продавца повторная доставка Заказа

        осуществляется бесплатно.</p>



    <h2>5. ОПЛАТА ЗАКАЗА</h2>

    <p>5.1. Покупатель вносит оплату за Товар на расчетный счет Продавца, указанный в п. 9 настоящего Договора, либо

        оплачивает в момент доставки товара Покупателю, представителю Продавца.

    </p>

    <p>Обязанность Покупателя по оплате Товара считается исполненной в момент поступления денег на расчетный счет

        Продавца или оплата через кассу в размере 100% (ста процентов) стоимости Товара.

    </p>

    <p>5.2. Цена на каждую позицию Товара узнаётся у менеджера интернет магазина.</p>



    <h2>6. ВОЗВРАТ ЗАКАЗА</h2>

    <p>6.1. Права, обязанности Сторон, а также требования Покупателя, связанные с обнаружением недостатков

        переданного по настоящему договору Товара регулируются действующим законодательством РФ.

    </p>

    <p>6.2. В случае выявления каких-либо недостатков купленного товара, Покупатель оформляет письменное заявление

        на имя директора Интернет-магазина, в котором он купил Товар, в соответствии с утвержденной формой и

        отправляет на электронную почту bso-moskva@shatura.com - объем письма не может превышать 4 мб.

    </p>

    <p>6.3. Обращения Покупателя к Продавцу о нарушении действующего законодательства РФ должны быть оформлены в

        письменном виде и направлены по адресу: 140700, Город Шатура, Московской области, Ботинский проезд, д. 37,

        АО «Мебельная компания «Шатура», на электронную почту ishop@shatura.com - объем письма не может превышать 4

        мб.

    </p>

    <p>6.4. На основании Постановления Правительства РФ от 19.01.98г. №55 мебель надлежащего качества, не подошедшая

        по цвету, размеру, габариту и фасону обмену и возврату не подлежит.

    </p>

    <p>6.5. В соответствии с п. 4. ст. 26.1. Закона РФ № 2300-I «О Защите прав потребителей», Покупатель вправе

        отказаться от заказанного Товара в любое время до момента исполнения Заказа.

    </p>

    <p>6.6. Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные

        свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.

    </p>

    <p>6.7. В соответствии со ст. 22 Закона РФ № 2300-I «О Защите прав потребителей», уплаченная Покупателем сумма

        за Товар ненадлежащего качества подлежит возврату Покупателю в течение 10 календарных дней с момента

        предъявления соответствующего требования. В случае, если Товар был оплачен через систему электронных

        платежей, то возврат денежных средств осуществляется на электронный счет Покупателя в течение 5-ти рабочих

        дней.</p>



    <h2>7. ПРАВА, ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ СТОРОН</h2>

    <p>7.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем, заказанных через

        менеджера интернет магазина.

    </p>

    <p>7.2. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим лицам.

    </p>

    <p>7.3. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. В соответствии с п. 4

        ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации» Продавец

        обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не

        имеющим непосредственного отношения к исполнению Заказов; своевременно обнаруживать и пресекать такие факты.

        Телефонные разговоры записываются в целях осуществления контроля деятельности менеджера интернет магазина и

        контроля качества исполнения Заказов.</p>

    <p>7.4. Покупатель обязуется не использовать товар, заказанный через менеджера интернет магазина, в

        предпринимательских целях.

    </p>

    <p>7.5. Право собственности на Заказ, а также риск его случайной утраты или повреждения переходят к Покупателю с

        момента получения Товара.

    </p>



    <h2>8. ПРОЧИЕ УСЛОВИЯ</h2>

    <p>8.1. Покупателю могут быть предоставлены дополнительные услуги по сборке, установке, и доставке Товара.

        Указанные услуги предоставляются Покупателю при условии приобретения Товара у Продавца.

    </p>

    <p>8.2. Претензии по целостности и сохранности частей Товара: деталей и комплектующих из стекла и /или зеркал,

        не принимаются после передачи Товара Покупателю или его официальному представителю.

    </p>

    <p>8.3. Официальный представитель Покупателя должен иметь доверенность на право получения Товара у Продавца.

    </p>

    <p>8.4. Стороны договорились, что представленная на сайте Продавца информация достаточна для обеспечения

        Покупателю возможности правильного выбора товара и в совокупности составляет объем информации,

        предусмотренный пунктом 2 статьи 10 Закона РФ от 07.02.1992 №2300-1 "О защите прав потребителей".</p>



    <h2>9. ЮРИДИЧЕСКАЯ ИНФОРМАЦИЯ</h2>

    <div>

        <p>Наименование</p>

        <p>ALPHA MEBEL</p>

    </div>

    <div>

        <p>Организационно-правовая форма

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>Фирменное наименование

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>Юридический адрес

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>Адрес местонахождения (фактический)

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>ИНН/КПП

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>Банк

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>р/с

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>к/с

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>БИК</p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>Адрес в интернет

        </p>

        <p>alphamebel.uz</p>

    </div>

    <div>

        <p>Контактный телефон

        </p>

        <p>Для заполнения</p>

    </div>

    <div>

        <p>E-mail компании</p>

        <p>Для заполнения</p>

    </div>







</section>

@endsection