@extends('layout')





@section('content')

<section class="offer__contract container">

    <h1>Поставщикам</h1>

    <h2>Требования для подготовки коммерческого предложения</h2>

    <p>Если вы хотите стать поставщиком нашей компании, рекомендуем ознакомиться с требованиями для подготовки

        коммерческого предложения и потом перейти к заполнению формы поставщика.</p>

    <p>Подготовка предложения требует от поставщика знания ассортимента выпускаемой продукции АО «Мебельная компания

        «Шатура».</p>

    <p>Наша компания заинтересована в товарах, которые выгодно отличаются от уже имеющихся в обороте поставок (лучше

        по качеству, цене, характеристикам и т.д.).

    </p>

    <p>Эта информация должна быть отражена в Вашем коммерческом предложении.</p>

    <p>Предложение должно быть подготовлено в формате Excel с указанием наименования товаров, их характеристик,

        уникальных кодов или артикулов, цен в рублях без НДС на условиях доставки на склад Мебельной Компании по

        адресу: Московская область, г. Шатура, Ботинский проезд д.37.</p>

    <p>Поставщику также необходимо предоставить краткую информацию о своей компании: сферы деятельности, сколько лет

        на рынке, структура компании, контактная информация.</p>

    <p>Для того чтобы отправить коммерческое предложение, необходимо заполнить специальную форму обратной связи.

        Сотрудники службы закупок рассматривают все предложения от новых поставщиков, подготовленные с учетом

        указанных выше требований и рекомендаций, в течение 30 дней. В случае, если ваше предложение заинтересует

        нашу компанию, с вами свяжется представитель службы закупок. В случае отрицательного решения по вашему

        предложению, ответ может не предоставляться.</p>

    <p style="font-weight: 700;">ПОСТАВЩИКАМ<br>
        Приглашаем к сотрудничеству по дистрибуции мебели и сопутствующих товаров на территории Узбекистана. Если вы являетесь производителем, желающим выйти на рынок Узбекистана и быть представленным в крупной, динамично растущей сети, мы будем рады рассмотреть совместное сотрудничество.
    </p>

</section>

<div class="join-form container">

    <div class="contacts col-xl-4 col-lg-4 col-md-4 col-sm-12 col-12">

        <p>Контакты:</p>

        <div>

            <img src="/assets/img/managers/Rectangle 103-2.jpg" alt="">

            <div class="about">

                <p>Рустам Маннанов</p>

                <span>Директор</span>

                <p>

                    <a href="tel:+998901214445">+99890 121 44 45</a>

                    <a href="https://web.telegram.org/">

                        <img src="/assets/img/dealers/telegram_logo.svg" alt="">

                    </a>

                </p>

            </div>

        </div>

    </div>

    <form class="col-xl-7 col-lg-8 col-md-8 col-sm-12 col-12" action="" method="">

        <h2>Стать партнёром</h2>

        <input type="text" placeholder="Имя" required>

        <input type="number" placeholder="Номер телефона" required>

        <input type="text" placeholder="Сообщение">

        <button type="submit">Отправить</button>

    </form>

</div>

@endsection