@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Выбираем комфортную спальню</h1>

    <div>

        <p>Бытует мнение, что человек одну треть жизни проводит в своей кровати. Такое положение дел недалеко от правды, и каждый человек всегда относится с особым пиететом и любовью к спальне.</p>

        <p>Спальные гарнитуры должны соответствовать определенным правилам, но вместе с тем они должны быть по вкусу разным людям. Кроме кровати в спальне важное место занимают обои, мебель и остальные предметы интерьера. Если в спальне Вам неудобно, это первый признак необходимости что-то поменять!</p>

        <p>Для спальни необходимо выделить одну комнату. Варианты совмещения спальни с другим помещением обычно не позволяют добиться расслабляющей обстановки. Обстановки, которой должна обладать настоящая спальня, для отдыха и сна. Если же помещений в квартире минимум, то объединить со спальней можно зону отдыха или гардеробную комнату. Спальни для детей можно совмещать с игровыми комнатами или уголками школьника.</p>

        <p>Обязательно при планировании спальни стоит учитывать уровень шума. В комнате для отдыха он должен быть минимальным! Поэтому в коттеджах спальни обычно располагают на 2-м или выше этажах.</p>

        <h2>Стиль и цветовая гамма</h2>

        <p>Самое главное – придерживаться того же направления, что и изначально выбранный стиль. При оформлении спальни можно использовать самые разные стили, от хай-тека и винтажа до модерна и классики. В одном стилевом решении необходимо выдерживать двуспальные кровати, трюмо, столики при кроватях, платяные шкафы. Иногда шкаф можно заменить комодом, а трюмо большим зеркалом.</p>

        <p>Выбирая мебель по цвету, необходимо придерживаться своих предпочтений и используемой гаммы. Известны и общедоступны законы восприятия цветов человеком, и этим нужно пользоваться. Например, красный в спальне не советуется использовать, ведь он постоянно возбуждает и будоражит психику. Зеленый наоборот, успокаивающе действует на человека.  Настоящие природные оттенки (дерево, камень) приводят чувства человека в душевную гармонию.</p>

        <p>Важно грамотно воспользоваться освещением комнаты. Рекомендуется использовать несколько источников света. Можно разделить источники света на общие и местные. К примеру, ночник лучше вешать рядом с кроватью, а вот небольшое бра над ней — для удобства чтения перед сном.</p>

        <h2>Кровать, шкаф и зеркало</h2>

        <p>Самыми важными элементами спальных комнат признаны двуспальные кровати. Рекомендуется выбирать кровати с каркасом из натурального дерева. Ведь дороже всего ценятся кровати и спальные гарнитуры, выполненные из натуральных материалов, которые при этом обладают повышенной прочностью. В кроватях важен не только материал изготовления, но и решетка каркаса кровати. Она должна быть прочной и упругой одновременно, чтобы нагрузка с матраса передавалось равномерно. Тогда Ваше тело будет действительно отдыхать во время сна.</p>

        <p>Платяной шкаф имеет второе место по важности в спальне после кровати. В современных спальнях хорошо смотрятся шкафы-купе, которые удачно экономят место, используя каждый дюйм площади, даже нестандартной. В спальной комнате не обойтись без зеркала. Непременный атрибут спальни может быть вмонтирован в дверцу шкафа-купе. Но при этом многие сегодня обращаются к надежным способам крепления зеркала в спальне и заказывают трюмо. И стоит учесть, что в спальне не должно быть слишком много зеркал.</p>

        <p>Спальные гарнитуры, как правило, имеют множество сертификатов качества. Среди них гигиенические, экологические и другие. Во время покупок спрашивайте у продавцов-консультантов об этом. Если такие сертификаты есть, то можете смело покупать такую мебель, она экологически чистая и будет только способствовать здоровому сну.</p>
    
    
    </div>

</section>
@endsection