@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Из чего изготавливаются недорогие кровати?</h1>

    <div>

        <p>Не секрет, что качество производимой мебели напрямую зависит от материалов, которые были использованы при ее изготовлении. Современные мебельные фабрики в своей работе используют широчайший перечень материалов: древесину в виде шпона или древесно-стружечных плит, лозу и лианы, различные виды пластика, металл, стекло. Такой ассортимент материалов позволяет создавать мебель, удовлетворяющую любые запросы даже самых притязательных покупателей. Но мебель из какого материала можно назвать лучшей? Попробуем выяснить.</p>

        <p>Традиционный материал для изготовления любого вида мебели – это древесина. Красивый, экологически чистый, надежный, долговечный материал на протяжении многих веков позволяет создавать настоящие шедевры. В современном мире этот материал не потерял для человека своей привлекательности – мебель для спальни все также изготавливается из натуральной древесины.</p>

        <p>Особенно ценится шпон, то есть натуральный массив дерева. Зачастую по использованной древесине можно определить страну-производителя кровати. Так, испанские и итальянские мебельные фабрики чаще всего работают с темной древесиной, имеющей насыщенный, иногда почти красный, цвет – черешня, вишня, орех. В Беларуси отдают предпочтение прочному и износостойкому дубу. В норвежских странах, так же, как и в России, обычно используют березу и хвойные породы деревьев. В Германии производитель почти наверняка возьмет массив бука, ольхи или клена.</p>

        <p>Для того чтобы дерево служило долго, древесина проходит тщательную сушку, после чего обрабатывается различными защитными составами. Можно заключить, что недорогие кровати из древесины – качественный, классический продукт, который придется Вам по вкусу. Для чего может быть использована лоза или лианы? Тщательно высушенные, эти растения используются в качестве декоративного элемента (например, из них может быть сплетена спинка кровати). Такое решение смотрится свежо и интересно, к тому же, прекрасно сочетается со многими стилями (с этническим, к примеру). Поскольку это экологически чистые материалы, то решение отдавать или не отдавать им предпочтение зависит только от Вашего вкуса.</p>

        <p>Пластик – универсальный материал, который обладает рядом достоинств. При относительно низкой стоимости (из пластика получаются недорогие кровати), пластик не подвержен воздействию воды и ультрафиолета, имеет практически не ограниченный срок службы, устойчив к механическому износу. Кроме того, современные технологии производства позволяют придать пластику любой цвет, что в значительной степени расширяет дизайнерские возможности. Единственным недостатком изделий из этого материала можно считать их некоторую внешнюю не солидность.</p>

        <p>Хай-тек принес в наш интерьер стекло и металл. Соединяясь в мебели для спальни, эти материалы рождают действительно оригинальные, новаторские дизайнерские решения. Такая мебель привлекает внимание еще и потому, что может создавать иллюзию невесомости (кончено, надежность изделий при этом не страдает). Вывод напрашивается один: качественная мебель может быть создана из любого материала. Поэтому при выборе стоит руководствоваться только собственными предпочтениями и вкусами.</p>

    </div>

</section>
@endsection