@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Эффектный глянец. Как за ним ухаживать?</h1>

    <div>

        <p>Кто бы что ни говорил, но вещи, отливающие блеском, всегда радуют глаз и преображают помещение. Главное — уметь грамотно комбинировать глянцевые поверхности с другими предметами в интерьере, чтобы избежать «масла масляного», и правильно ухаживать за фасадами. И сегодня мы дадим вам несколько советов.</p>
        
        <p>Присматривая мебель с зеркальным блеском учтите, что на светлых оттенках глянцевой мебели лёгкие загрязнения и разводы не очень заметны. А на тёмных цветах видны даже крохотные брызги воды и отпечатки пальцев.</p>

        <p>При уходе за глянцевой мебелью категорически нельзя:</p>

        <ul class="pl-4 mb-4">
            <li>♦ Пользоваться абразивными средствами, жёсткими щётками и губками. Материалы по уходу за глянцем должны быть максимально щадящими. В противном случае потёртости и царапины безнадёжно испортят вашу нарядную мебель.</li>
            <li>♦ Использовать большое количество воды для мытья мебели. Излишнее количество влаги может привести к отслоению плёнки, которая иногда используется в мебельной промышленности для глянцевого эффекта.</li>
        </ul>

        <p>По уходу за мебелью с блеском, у вас под рукой должны быть:</p>

        <ul class="pl-4 mb-4">
            <li>♦ Салфетки из микрофибры, или мягкие байковые тряпочки.</li>
            <li>♦ Влажные салфетки (без спирта) легко и быстро устраняют загрязнения. Причём эффективны как специальные салфетки для полировки мебели, так и для полировки кузова автомобиля.</li>
            <li>♦ Средства и спреи по уходу за стёклами и зеркалами не оставляют разводов и отлично справляются с загрязнениями.</li>
            <li>♦ Бытовая химия для мытья посуды, рук и волос. Вспененное средство наносится на глянцевую поверхность, затем быстро удаляется влажной тряпкой и протирается насухо салфеткой.
            </li>
        </ul>

    </div>

</section>
@endsection