@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Измерить кухню в 10 шагов</h1>

    <div>

        <h3>Шаг 1</h3>

        <p>На большом листе бумаги нарисуйте эскиз комнаты. Соблюдать масштаб необязательно. Все, что от вас требуется, - это отразить форму помещения.</p>

        <p>Совет: Встаньте в центр кухни и представьте себе, что находитесь внутри пустой коробки. Не указывая имеющиеся шкафы и приборы, отметьте на рисунке все углубления и ниши. Комната может иметь Т-образную форму, форму квадрата или простого прямоугольника. Или она выглядит совсем по-другому?</p>
        
        <h3>Шаг 2</h3>

        <p>Теперь вам предстоит сделать замеры комнаты и перенести результаты на рисунок. Лучше всего использовать стальную рулетку. Тщательно промерьте каждый угол. Желательно, чтобы кто-нибудь помогал вам при выполнении этого шага.</p>

        <p>Совет: Помните, что стены не всегда бывают ровными, поэтому их следует измерять поверху, понизу и посередине. Если стены в настоящее время штукатурятся или облицовываются, предупредите об этом своего консультанта.</p>

        <h3>Шаг 3</h3>

        <p>Теперь замерьте окна, двери и люки, включая все наличники (вынесите данные на отдельный листок бумаги). Отметьте их расположение на основном рисунке, указав расстояние до стен и до пола.</p>

        <p>Совет: Не забудьте включить в замеры рамы. Шкафы и рамы должны не накладываться, а примыкать друг к другу.</p>

        <h3>Шаг 4</h3>

        <p>Для точного определения высоты потолка измерьте его в нескольких местах. Полученные данные также внесите в основной список.</p>

        <p>Совет: Определите размер всех откосов и уклонов. Проверьте все, что вызывает сомнения. Если имеются потолочные балки или лепнина, дайте знать о них консультанту.</p>

        <h3>Шаг 5</h3>

        <p>Если вы планируете сохранить что-либо из прежнего оборудования или приборов, не забудьте отметить их по трем параметрам - высоте, ширине и глубине.</p>

        <h3>Шаг 6</h3>

        <p>Укажите на рисунке приблизительное расположение розеток: для плиты, телефона, телевизора и т.д. Отметьте также места, где находятся выключатели.</p>

        <p>Совет: Выключатели и розетки при желании могут быть смещены. Консультант предоставит вам более полную информацию.</p>

        <h3>Шаг 7</h3>

        <p>Отметьте местоположение всех устройств – нагревательного котла, газового и электрического счетчика и т.д. Укажите размеры.</p>

        <p>Совет: Если у вас сохранилась книжка-инструкция к нагревательному котлу или другим приборам, возьмите ее с собой на встречу с дизайнером.</p>

        <h3>Шаг 8</h3>

        <p>Если в комнате есть батарея, укажите на плане ее расположение и размеры.</p>

        <p>Совет: Не забудьте отметить, насколько далеко батарея отходит от стены.</p>

        <h3>Шаг 9</h3>

        <p>Иногда запорный вентиль водопровода находится внутри помещения. В этом случае его местоположение необходимо отметить на эскизе. Также потребуется информация о расположении в комнате любых других кранов (например, газового).</p>

        <h3>Шаг 10</h3>

        <p>Эскиз готов.</p>

        <p>Совет: Проверьте правильность всех указанных размеров. По вашему желанию все замеры может произвести наш консультант.</p>

    </div>

</section>
@endsection