@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Стоит ли совмещать письменный стол с компьютерным?</h1>

    <div>

        <p>Сегодня наличие компьютера в доме не просто прихоть избалованных детей, а зачастую острая необходимость. С помощью ПК можно не только развлекаться, но также учиться, получать важную информацию и даже обеспечить себе приличный заработок. Одной из важных проблем остаётся обустройство удобного рабочего места, особенно, когда речь идёт о детях и подростках, ведь им нужен удобный письменный стол, а нагромождение компьютерных устройств может причинить неудобства, негативно сказаться на здоровье.</p>

        <p>В состав обычного компьютера может входить до десятка отдельных элементов, каждый из которых требует особого размещения. Системный блок должен находиться в пределах досягаемости и не создавать проблем для подключения соединительных кабелей. Место для монитора выбирается исходя из требований правил безопасного обращения и освещения. Наибольшее внимание следует уделить установке средств управления (клавиатура, мышь), ведь от этого зависит, насколько удобно будет пользоваться компьютером. Кроме этого, необходимо найти место колонкам, принтеру и другим устройствам. Также на рабочем месте школьника должны быть дополнительные осветительные приборы, отделения или полки для книг, тетрадей, других принадлежностей.</p>

        <h2>Производители специализированной мебели предлагают два способа обустройства рабочего стола</h2>

        <p>Квартиры с комнатами малой площади и дефицитом пространства для размещения стола могут воспользоваться совмещенными компьютерно-письменными столами. Это, как правило, модели углового исполнения, которые предусматривают наличие просторной столешницы, тумбочки и надстроек для школьного инвентаря, а также ячейки и полки для компьютерного оборудования. Такие столы эргономичны. При кажущейся сжатости конструкции после размещения всех предметов на своих местах оказывается, что работать за таким столом очень удобно. Экономить пространство помогают выдвижные и раскладные элементы: полки и тумбочки. В зависимости от планировки комнаты и пожеланий покупателя можно выбрать правосторонние и левосторонние модели столов.</p>

        <p>Второй вариант для тех граждан, чьи квартиры имеют достаточно пространства для размещения двух отдельных столов. В таком случае каждый человек может выбрать столы разных размеров и модификаций: прямые, угловые. В соответствии с назначением каждый из столов имеет специальные элементы: письменный – ящики для книг и тетрадей, а компьютерный – ячейки для дисков и различных устройств.</p>

    </div>

</section>
@endsection