@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>С чего начать при обустройстве Вашего офиса (краткие советы)</h1>

    <div>

        <p>Хотелось бы дать ряд рекомендаций для быстрой и эффективной организации интерьера Вашего офиса. Рекомендации появились в результате некоторого опыта при обслуживании клиентов. Первое – необходим подробный план Вашего офисного помещения желательно со всеми критически важными размерами: замерьте расположением окон, как располагаются ниши и двери, для дверей зафиксируйте куда они открываются, отметьте расположение ламп освещения в офисе и желательно отметить как располагается электропроводка. Но лучше это мероприятие доверить профессионалам, проще и лучше пригласить менеджера по продажам офисной мебели к себе и сразу получить кроме плана помещения ориентировочную смету.</p>

        <p>Беседа с представителем компании торгующей офисной мебелью поможет спланировать Ваш бюджет.</p>

        <p>Необходимо определить количество рабочих мест в офисе с запасом на рост и продумать функциональные требования к ним. Нужен ли каждому ли сотруднику на рабочем месте компьютер, и какой? Как будет происходить прием клиентов, число документов необходимо хранить в пределах досягаемости.</p>

        <p>Обратите внимание, на офисные перегородки. Может Вам подходит офис открытого типа, тогда начинайте планирование интерьера офиса с разделения офиса на рабочие зоны. Какие функциональные зоны в офисе Вам нужны? — приемная, переговорные комнаты, отделы, зона отдыха и попробуйте сформулировать требования к ним. Пересчитав сотрудников и клиентов, посчитайте необходимое количество гардеробов, выкатных тумб, и тумб для офисной оргтехники и другой мебели для офиса общего пользования.</p>

        <p>И уже потом можно приступать к последнему этапу подготовки. Расчёт числа рабочих мест, офисных кресел, офисных столов, стульев для посетителей. Какие офисные аксессуары необходимы – подставки, надстройки и т.п.. Как говориться хорошо и тщательно продуманный и квалифицированно обставленный офис предопределяет успех в Вашем бизнесе.</p>

    </div>

</section>
@endsection