@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Компьютерный стол в офисе</h1>

    <div>

        <p>Переоценить пользу компьютерного стола невозможно. Его функциональность простирается гораздо дальше, нежели чем просто место для расположения системного блока и сопутствующих «аксессуаров».</p>

        <p>Кроме того, что обычными его «обитателями» мы привыкли видеть клавиатуру, монитор и организационную технику, все же в офисной жизни он выполняет еще и роль письменного стола. Этот фактор необходимо учитывать при выборе.</p>

        <p>Благодаря современным технологиям, материал столешницы может быть любым: от дерева и МДФ до стекла и пластика. Конкретный выбор в пользу того или другого складывается исходя из конечных целей — задач, которые компьютерный стол в итоге должен будет решать. Если основное его предназначение — украшение офисного пространства, то стоит обращать внимание на изящность абриса.</p>

        <p>Эту функцию с большей эффективностью исполняет матовое или прозрачное стекло, используемое в качестве столешницы. Впрочем, иногда тяжеловесность тоже играет свою положительную роль. Приверженцы строгого минимализма могут прибегнуть к черному цвету: черное стекло или ламинированное ДСП. Последний вариант более жизнеспособен ввиду своей практичности и теплоты. Не секрет, что с физиологической точки зрения, дерево, даже пусть и в виде древесно-стружечной плиты, будет отдавать тепло. В то время как стекло будет его забирать.</p>

        <p>Закругленные края полок и столешниц компьютерных столов не только делают их визуально привлекательными, но и повышают безопасность их повседневного использования. К тому же такие предметы мебели более гармонично вписываются в окружающий интерьер, не контрастируя с ним. Оформленные в различных цветовых оттенках и геометрических формах столы позволят легко продолжить выбранное вами стилевое решение помещения. Легкого вам выбора.</p>

    </div>

</section>
@endsection