@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Выбор офисного шкафа</h1>

    <div>

        <p>Несмотря на то, что функции офисных шкафов практически те же самые, что и у бытовой аналогичной мебели, а именно хранение всевозможных предметов, их можно легко отличить от любых других. Причем отличаются подобные недорогие шкафы не только внешним консервативным и неброским дизайном, но и внутренним наполнением.</p>

        <p>Дело в том, что в офисных шкафах помимо всего прочего хранится корпоративная документация, поэтому высота полок здесь должна соответствовать высоте бумажного листа стандарта А4 в файловой папке. Помимо этого, офисные шкафы могут иметь конструкцию открытого (стеллажного), полностью закрытого или комбинированного типа, при котором верхняя их часть является застекленной или полностью открытой, а нижняя часть оснащена раздвижными или распашными дверцами. В открытой части, как правило, хранят доступные для общего пользования офисные принадлежности, а за закрытыми дверями более серьезные документы.</p>

        <p>Шкафы закрытого типа могут использоваться и для хранения различных офисных бумаг, и для размещения верхней одежды служащих. В последнем случае следует обратить внимание на наличие полочки для головных уборов и поперечной штанги. Интернет магазины мебели, как правило, предлагают офисные шкафы с традиционно распашной конструкцией дверей, но при небольших габаритах помещения желательно подобрать модель с раздвижными дверями.</p>

        <p>Если офисный шкаф выбирается для кабинета руководителя, то следует обратить внимание на более презентабельные модели. Просто офисный шкаф здесь уже вряд ли будет уместен, а вот книжный шкаф с застекленными дверками, будет как раз кстати. Для большей солидности подбирается сочетание матового стекла с блестящими хромированными элементами конструкции.</p>

        <p>Офисные шкафы не бывают широкими, и имеют одно- или двухстворчатую конструкцию дверей. Но если понадобилось оборудовать сплошной мебельный ряд, то модульные офисные шкафы можно попросту составить вместе, образуя подобие офисной стенки, а угловые шкафы позволят расставить мебель по всему периметру комнаты.</p>

        <p>Для длительного хранения большого количества бумаг нужно покупать офисные шкафы с антресолями. Смотрится он несколько тяжеловато, но это гораздо лучше, чем кипы бумаг, разбросанные по всему офису. Крайне желательно, чтобы подобные хранилища оснащались производителем современными замками, для ограничения доступа к архивной документации.</p>

    </div>

</section>
@endsection