@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Правильная организация детской комнаты</h1>

    <div>

        <p>Со слов детских психологов, ребенок с 2-х летнего возраста начинает испытывать жизненную потребность в личном пространстве. Следуя советам специалистов, родители стараются сразу выделить комнату своему чаду. Однако что делать, если жилищные условия не позволяют выделять ребенку комнату? В таком случае ребенку нужна своя, индивидуальная детская мебель.</p>

        <p>Мебель в детскую комнату формально можно разделить по следующему признаку: комплекты до 2-х лет, и мебель ребенку до подросткового возраста. По достижению подросткового возраста, ребенку приобретается уже взрослая мебель: гардеробные шкафы, кровати и столы.</p>

        <h2>Правила подбора мебели</h2>

        <p>Ребенку нужна мебель, которая будет использоваться с периодичным постоянством. Именно по этому поводу мебель в комнате или в уголке ребенка должна быть практичной и такой, куда дитё сможет самостоятельно убирать свои игрушки, пастельные принадлежности, одежду и другие личные вещи.</p>

        <p>Для дошкольника оптимальной мебелью является набор из платяного шкафа, кровати, ящика для игрушек. Когда ребенок начинает учиться в школе, то добавляется к набору шкафчик или полочка для учебников. Ко всей мебели должен быть свободный доступ. Мебель в детскую комнату должна быть без острых углов. Углы в таком случае должны быть закругленными или сглаженными, ведь дети слишком подвижны и могут задевать мебель во время своих игр.</p>

        <p>Для сна ребенка нужна детская кроватка, стандартная кровать или диван. Разумеется, удобным вариантом будет детская двуспальная кровать. Для пущей функциональности в детском диване или кровати бывают предусмотрены ящики для хранения постельного белья.</p>

        <p>В случае экономии места можно совместить функции дивана с кроватью. В разложенном состоянии такая мебель представляет собой удобную кровать. Её легко разложить, ведь у неё есть простой прием трансформации. В сложенном состоянии это полноценный диван, на котором можно успешно принимать гостей или проводить время. Мебель в детскую комнату должна обладать немаловажным преимуществом: прочностью. Дети с удовольствием переносят свои игры на окружающие предметы и любят прыгать на кроватях и диванах.</p>

        <h2>Оптимальный выбор</h2>

        <p>Если места в комнате немного, то на выручку придет двухъярусная кровать. Такая кровать может быть выполнена в двух видах: с кроватью только на 2 уровне или с 2 кроватями на 2 уровнях соответственно. Такие простые дизайнерские решения нравятся многим детям без исключения, и при этом существенно экономят место — гардеробные шкафы или другую мебель можно будет расставить так, как хочется. Для безопасности ребенка производители оснащают такие кроватки высокими и крепкими бортиками.</p>

        <p>В случае с двухэтажной кроватью всё достаточно просто. Если ребенок в доме один, то мы предлагаем обратить взгляд на двухъярусную модульную системы, где кровать находится на 2 этаже, а снизу можно поместить письменный стол, шкаф или дополнительное спальное место. Модульные системы позволяют совмещать в одной комнате ребенка спальню, рабочий кабинет, игровую комнату и гостиную для приема ровесников-гостей</p>

    </div>

</section>
@endsection