@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Спальни - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="ideas_bedroom/bedroom_1.html">Дизайнерская мебель для спальни</a>

        <p>Доказано: в красивой, элегантной обстановке человек расслабляется гораздо быстрее, чем в простой. Красота интерьера благотворно воздействует на сознание человека, успокаивает и вдохновляет его ум.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_bedroom/bedroom_1.html">Выбираем комфортную спальню</a>

        <p>Бытует мнение, что человек одну треть жизни проводит в своей кровати. Такое положение дел недалеко от правды, и каждый человек всегда относится с особым пиететом и любовью к спальне.</p>

    </div>

</section>
@endsection