@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Кровати - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="/ideasInnerOfInner/beds_1">Из чего изготавливаются недорогие кровати?</a>

        <p>Не секрет, что качество производимой мебели напрямую зависит от материалов, которые были использованы при ее изготовлении. Современные мебельные фабрики в своей работе используют широчайший перечень материалов...</p>

    </div>

    <div class="ideas_item">

        <a href="/ideasInnerOfInner/beds_2">Какую кровать выбрать: 1,5 спальную или двуспальную</a>

        <p>Зачастую у человека, собравшегося  приобрести кровать, возникает вопрос, какого размера она должна быть? С одной  стороны – кровати для  спальни должны давать ощущение свободы и комфорта, а с другой – не  хотелось бы переплачивать за лишние сантиметры.</p>

    </div>

</section>
@endsection