@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Прихожие - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="ideas_hall/hall_1.html">Вдумчивый подход к выбору прихожей</a>

        <p>Достаточно единожды хорошо поразмыслить, чтобы в будущем у гостей, приходя к вам, оставалось приятное впечатление. Прихожую можно сравнить с одеждой, ведь именно по ней оценивают квартиру и человека как хозяина.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_hall/hall_2.html">Правильный выбор прихожей</a>

        <p>Прихожая комната должна быть аккуратной, чистой и удобной. Бытует мнение, что здесь мы проводим самую незначительную часть времени. Но именно проводимое здесь время оказывает влияние на наши выходы из дома, на настроение в работе и развлечениях.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_hall/hall_3.html">Обустройство прихожей</a>

        <p>Прихожая – это то помещение, куда впервые попадает каждый, кто приходит в ваш дом, поэтому по внешнему виду прихожей и складывается впечатление о вашем жилище. Особое значение имеет выбор мебели.</p>

    </div>
</section>
@endsection