@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Кухни - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="ideas_kitchens/kitchens_1.html">Столы и табуретки для любимой кухни</a>

        <p>Обеденные столы сегодня являются главным местом, где собирается вся семья. Столы и табуретки можно приобрести сегодня из самых разных материалов, разных стилей и для любого дизайна квартиры.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_kitchens/kitchens_2.html">Измерить кухню в 10 шагов</a>

        <p>Точность измерений крайне важна при оборудовании кухни и подсобных помещений. Однако процедура замеров не должна вызывать затруднения. Следуя нашей инструкции, вы сможете составить профессиональный эскиз, которым мы впоследствии будем пользоваться, работая над вашим проектом.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_kitchens/kitchens_3.html">Кухонный стол. Как выбрать самый комфортный?</a>

        <p>Для упрощения выбора кухонных столов мы собрали следующие характеристики:  размер, дизайн, декоративные элементы, производителя и форму стола. Именно на  эти 5 характеристик чаще необходимо обратить внимание.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_kitchens/kitchens_4.html">Эффектный глянец. Как за ним ухаживать?</a>

        <p>Кто бы что ни говорил, но вещи, отливающие блеском, всегда радуют глаз и преображают помещение. Главное — уметь грамотно комбинировать глянцевые поверхности с другими предметами в интерьере, чтобы избежать «масла масляного», и правильно ухаживать за фасадами.</p>

    </div>

</section>
@endsection