@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Гостиные - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="ideas_livingr/livingroom_1.html">Чем радует покупателя мебельный рынок?</a>

        <p>Если честно, порадоваться действительно есть чему. Мебель имеется разная, на любой цвет и вкус, и подобрать соответственную меблировку можно к самому экзотическому дизайну.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_livingr/livingroom_2.html">Мебель для малогабаритной квартиры</a>

        <p>С проблемой выбора мебели для квартиры с ограниченной площадью сталкивались многие. И каждый знает, насколько сложно выбрать предметы интерьера, которые вписывались бы в простенки между  дверями или окнами, и не мешали свободному проходу.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_livingr/livingroom_3.html">Выбираем интерьер гостиной</a>

        <p>Очень скоро старый интерьер надоедает, и душа желает чего-то новенького. Тогда хозяева квартиры садятся и начинают размышлять, а не сделать ли интерьер гостиной как у Петровых или Сидоровых?</p>

    </div>

</section>
@endsection