@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Молодежные - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="/ideasInnerOfInner/office_1">Компьютерный стол в офисе</a>

        <p>Переоценить пользу компьютерного стола невозможно. Его функциональность простирается гораздо дальше, нежели чем просто место для расположения системного блока и сопутствующих «аксессуаров»</p>

    </div>

    <div class="ideas_item">

        <a href="/ideasInnerOfInner/office_2">Стоит ли совмещать письменный стол с компьютерным?</a>

        <p>Сегодня наличие компьютера в доме не просто прихоть избалованных детей, а зачастую острая необходимость. С помощью ПК можно не только развлекаться, но также учиться, получать важную информацию и даже обеспечить себе приличный заработок. Одной из важных проблем остаётся обустройство удобного рабочего места, особенно, когда речь идёт о детях и подростках, ведь им нужен удобный письменный стол.</p>

    </div>

    <div class="ideas_item">

        <a href="/ideasInnerOfInner/office_3">С чего начать при обустройстве Вашего офиса (краткие советы)</a>

        <p>Рекомендации появились в результате некоторого опыта при обслуживании клиентов.</p>

    </div>

</section>
@endsection