@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Шкафы - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="ideas_wardrobes/wardrobes_1.html">Как выбрать шкаф-купе</a>

        <p>В первую очередь нужно  определиться с месторасположением и предполагаемыми размерами этого предмета  мебели. Необязательно выбирать дорогостоящие модели, так как недорогие шкафы,  относящиеся к корпусной мебели, полностью соответствуют предъявляемым к ним  требованиям.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_wardrobes/wardrobes_2.html">Выбор офисного шкафа</a>

        <p>Несмотря на то, что функции офисных шкафов практически те же самые, что и у бытовой аналогичной мебели, а именно хранение всевозможных предметов, их можно легко отличить от любых других.</p>

    </div>

    <div class="ideas_item">

        <a href="ideas_wardrobes/wardrobes_3.html">Каким должен быть шкаф для кухни</a>

        <p>Выбирая шкафы на кухню, которые в широком ассортименте предлагают отечественные салоны мебели, следует по возможности отказаться от моделей, оснащенных большими выдвижными ящиками, так как при использовании они занимают очень много полезной площади.</p>

    </div>

</section>
@endsection