@extends('layout')


@section('content')
<section class="ideas_inner container">

    <h1>Молодежные - интернет-магазин мебели «ШАТУРА»</h1>

    <div class="ideas_item">

        <a href="/ideasInnerOfInner/young_1">Правильная организация детской комнаты</a>

        <p>Со слов детских психологов, ребенок с 2-х летнего возраста начинает испытывать жизненную потребность в личном пространстве. Следуя советам специалистов, родители стараются сразу выделить комнату своему чаду.</p>

    </div>

    <div class="ideas_item">

        <a href="/ideasInnerOfInner/young_2">Как выбрать детский диван</a>

        <p>Вечные двигатели время от времени нуждаются в отдыхе. Чтобы уже с утра броситься  покорять жизнь. Поэтому столь важно купить детский диван надлежащего качества и эргономики. Иначе «двигатель» будет капризничать и, возможно, не совершит запланированный подвиг.</p>

    </div>

</section>
@endsection